
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Font Family"; ObjectID = "100026"; */
"100026.ibExternalAccessibilityDescription" = "フォントファミリー";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100029"; */
"100029.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100030"; */
"100030.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100031"; */
"100031.title" = "項目3";
